export const TOOLS = [
    {
      title: 'Работа с контентом и текстами',
      items: [
        {
          id: '1',
          url: 'transliteration',
          title: 'Транслитерация текста',
          description:
            'Описание инструмента Описание инструмента Описание инструмента Описание инструмента',
        },
        {
          id: '2',
          url: 'html-redactor',
          title: 'HTML редактор онлайн',
          description:
            'Описание инструмента Описание инструмента Описание инструмента Описание инструмента',
        },
        {
          id: '3',
          url: 'text-counter',
          title: 'Подсчет длины текста',
          description:
            'Описание инструмента Описание инструмента Описание инструмента Описание инструмента',
        },
        {
          id: '4',
          url: 'convert-register',
          title: 'Конвертер регистров',
          description:
            'Описание инструмента Описание инструмента Описание инструмента Описание инструмента',
        },
        {
          id: '5',
          url: 'delete-duplicate',
          title: 'Удаление дубликатов',
          description:
            'Описание инструмента Описание инструмента Описание инструмента Описание инструмента',
        },
        {
          id: '6',
          url: 'duplicate-counter',
          title: 'Подсчет повторяющихся слов',
          description:
            'Описание инструмента Описание инструмента Описание инструмента Описание инструмента',
        },
        {
          id: '7',
          url: 'google-rich',
          title: 'Google Rich Snippets для FAQ',
          description:
            'Описание инструмента Описание инструмента Описание инструмента Описание инструмента',
        },
      ],
    },
  ];
  